{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source":
			{
				"Text": "Ambient"
			},
			"Translation":
			{
				"Text": "Ambient"
			},
			"Key": "149B3B8245064C0C413C4E8A360674D3"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "63A53CDC48BBF86103970086AB5C220C"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "49788C9D4B33E75F18A5E5A4E2A40B59"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "A6673AEA40689AC8DE52DB9C7BC25BED"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "C1FF595646411BFDEC015098D156CEEF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "C42FBB7A4485F65F3A7C328F6E6E6B66"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "20800BC5464CCD8174D4CEA838C60B03"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CREDITS"
			},
			"Key": "89C1069E4DBDEAB85099D48254D23DBF"
		},
		{
			"Source":
			{
				"Text": "Cheats"
			},
			"Translation":
			{
				"Text": "Cheats"
			},
			"Key": "127447DB427671EC984CA396E1827606"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "5FD3867345B348E07C99069CD463D2FF"
		},
		{
			"Source":
			{
				"Text": "Crefits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "666C481C42668A03B190AAADADD039D9"
		},
		{
			"Source":
			{
				"Text": "Daltonism"
			},
			"Translation":
			{
				"Text": "Daltonism"
			},
			"Key": "556C11884FB56B2CB419B6BA2EF7ED71"
		},
		{
			"Source":
			{
				"Text": "Dead"
			},
			"Translation":
			{
				"Text": "Dead"
			},
			"Key": "1C4DBE7546CCD0DB1F83349C28F74C89"
		},
		{
			"Source":
			{
				"Text": "Difficult"
			},
			"Translation":
			{
				"Text": "Difficult"
			},
			"Key": "DAF293464208B1FE12ADFBA1F0FB57E7"
		},
		{
			"Source":
			{
				"Text": "EASY"
			},
			"Translation":
			{
				"Text": "EASY"
			},
			"Key": "A220278D4989352A9889F687FCB62160"
		},
		{
			"Source":
			{
				"Text": "EN"
			},
			"Translation":
			{
				"Text": "EN"
			},
			"Key": "CA4696B6464B0CC3BC3674A7746BC834"
		},
		{
			"Source":
			{
				"Text": "ES-AR"
			},
			"Translation":
			{
				"Text": "ES-AR"
			},
			"Key": "A16996B54C4EE61D819C258BB2FFB8B0"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "A210993944C9CD308D59F59E5344863A"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "E6C0969C446A195B21BB5DA56A329A71"
		},
		{
			"Source":
			{
				"Text": "Fly"
			},
			"Translation":
			{
				"Text": "Fly"
			},
			"Key": "31AED24C464D8EB4D788C59310D21A3D"
		},
		{
			"Source":
			{
				"Text": "Frame limit"
			},
			"Translation":
			{
				"Text": "Frame limit"
			},
			"Key": "D9B83F0E46B1B54B44160CB17A55E72B"
		},
		{
			"Source":
			{
				"Text": "Grounded"
			},
			"Translation":
			{
				"Text": "Grounded"
			},
			"Key": "55AF90DF4A14FAEF79AAC2BFFB7E2828"
		},
		{
			"Source":
			{
				"Text": "HARD"
			},
			"Translation":
			{
				"Text": "HARD"
			},
			"Key": "20D3C97F4B88936630AF67A236219F55"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "271E80454EE8D0A815F1A48AE52ADFEE"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Idle"
			},
			"Key": "7ADA8B4944E6D2DFE55CB9A01F72A2D2"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "A3A7DEB54A229DF98E8256BDF80CBE74"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "40C3DB074B553FBAAA78B797DC7C2626"
		},
		{
			"Source":
			{
				"Text": "Load game"
			},
			"Translation":
			{
				"Text": "Load game"
			},
			"Key": "220C319F4DF10BB0C4B4C1B09DE0C369"
		},
		{
			"Source":
			{
				"Text": "Load game"
			},
			"Translation":
			{
				"Text": "Load game"
			},
			"Key": "078C24B340AB601C9776C99EE6507EBC"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "DA91C984439C4E942DF047955A5E48E8"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "F7A0C854461CFE6A7AC2F1B9594E1F08"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "5C1FCC144BA85DA33A295CBEF43EB132"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "DBF2C22C462D7047B0B4B4B1D6B1A9C9"
		},
		{
			"Source":
			{
				"Text": "PAUSE"
			},
			"Translation":
			{
				"Text": "PAUSE"
			},
			"Key": "5A8953634BA7E19294BC87AC29CA15C5"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "57D528844A8B3A64E023D7AE229ECDD3"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "7349D834457FD838DC533D93448F0E72"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "681A57D74AF297E626CD9A9F5278BE1F"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "387AA5A44DF346549F78F8859E9EDA8F"
		},
		{
			"Source":
			{
				"Text": "Return to menu"
			},
			"Translation":
			{
				"Text": "Return to menu"
			},
			"Key": "51F84A714B8CFFC6357F949E2AA0C111"
		},
		{
			"Source":
			{
				"Text": "Return to menu"
			},
			"Translation":
			{
				"Text": "Return to menu"
			},
			"Key": "F424F320431AFA7FC58B31AEF8EAA254"
		},
		{
			"Source":
			{
				"Text": "Return to menu"
			},
			"Translation":
			{
				"Text": "Return to menu"
			},
			"Key": "10122CDF405A0817F854C3AB18E57FE3"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "9DA6D70F4262E01BA0844B81164CA91C"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "233E317148582451F76AC1B5A45AED7A"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "03B185034CB4FD14FD8C75932FB73136"
		},
		{
			"Source":
			{
				"Text": "Save game"
			},
			"Translation":
			{
				"Text": "Save game"
			},
			"Key": "A96013AF4F5E63A8B07361A9CFDD0564"
		},
		{
			"Source":
			{
				"Text": "Scene 1"
			},
			"Translation":
			{
				"Text": "Scene 1"
			},
			"Key": "EDFF8AF44A0EC97530B8028F6A4C93C7"
		},
		{
			"Source":
			{
				"Text": "Scene 2"
			},
			"Translation":
			{
				"Text": "Scene 2"
			},
			"Key": "968524E548A763A34364F1A00B6C7C94"
		},
		{
			"Source":
			{
				"Text": "Scene 3"
			},
			"Translation":
			{
				"Text": "Scene 3"
			},
			"Key": "5C4548A64A959C10950873A20944E5E5"
		},
		{
			"Source":
			{
				"Text": "Scene Selector"
			},
			"Translation":
			{
				"Text": "Scene Selector"
			},
			"Key": "EDF7CE5C4867CDE156F967B0B82D0B48"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "17864D614F7110A833942D87D1EF5357"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "AB8C645B428417DB7290C2AB7D004E66"
		},
		{
			"Source":
			{
				"Text": "Shadows quality"
			},
			"Translation":
			{
				"Text": "Shadows quality"
			},
			"Key": "0F4587584ED7FFCABF59ECB378C0C5FF"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "48E9667B4C888052461B3BB4933ECE4E"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "4A9E10C74336725DC43E7FB298BE7E64"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "50D7ED524E750B011A7B53A69D4FFF8F"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "59F529AF448EDFE21089EAB1AEF2EA8D"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "72FC7D2742A02C52F5768C8A8E45C61A"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "84D26A2D4276C486BE9CAE9659E827A6"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "487F0D9442EBE2056ED42EAB3734B731"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "AB8B6DFE451835B063C70CBC1EA01877"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "B0699CFC49B397F048ABE5A206943694"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "C0AA7A994C4BD9BBC5F95C85541732CF"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "651A090440B3F85ED6972593C09F39DD"
		},
		{
			"Source":
			{
				"Text": "Voices"
			},
			"Translation":
			{
				"Text": "Voices"
			},
			"Key": "B568DCCC4B7AA881CAAC05BEB1017BD5"
		},
		{
			"Source":
			{
				"Text": "WASD - Movement\r\nSPACE - Jump\r\nDOUBLE SPACE (HOLD) - Glide\r\nCTRL - Crouch\r\nLMB - Attack"
			},
			"Translation":
			{
				"Text": "WASD - Movement\r\nSPACE - Jump\r\nDOUBLE SPACE (HOLD) - Glide\r\nCTRL - Crouch\r\nLMB - Attack"
			},
			"Key": "274059E9411D9653588670ACC2250D5A"
		},
		{
			"Source":
			{
				"Text": "You Win!"
			},
			"Translation":
			{
				"Text": "You Win!"
			},
			"Key": "5F5E164B42E74C1B85D57098D8388852"
		},
		{
			"Source":
			{
				"Text": "You're dead!"
			},
			"Translation":
			{
				"Text": "You're dead!"
			},
			"Key": "1FD2E0C34670624EB07358915FEED300"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}